Repository: RedTurtle/restarter.policy
Catalog: src/restarter/policy/locales/*/LC_MESSAGES/restarter.policy.po
Languages: it

source: -- not selected --
it: -- non selezionato --

source: Accept
it: Accetto

source: Accept terms of use
it: Approvazione termini d'uso

source: Add company
it: Aggiungi Azienda

source: Add new company wizard
it: Parti con il processo di registrazione

source: Address
it: Indirizzo

source: Association added.
it: Azienda accreditata

source: Association removed.
it: Rimosso l'accreditamento

source: Cell phone
it: Telefono cellulare

source: Cell phone has a wrong format. The proper is +391234567890
it: Il numero di cellulare ha un formato errato. Quello giusto è +391234567890

source: City
it: Città

source: Companies
it: Aziende

source: Company
it: Azienda

source: Company name
it: Nome dell'azienda

source: Company sectore
it: Settore merceologico

source: Company type
it: Tipo di azienda

source: Company website
it: Sito web aziendale

source: Company's story
it: Racconto dell'azienda

source: CompanyStory
it: Racconto

source: Demand
it: Richiesta

source: Demand category
it: Categoria

source: Demand name
it: Nome

source: Demands
it: Richieste

source: Email address
it: Indirizzo di email

source: Employee
it: Autorizzato

source: Facebook authentication denied
it: Autenticazione con Facebook negata

source: Facebook data incomplete. Please retry.
it: I dati di Facebook sono incompleti. Per favore, riprova.

source: Facebook not configurated.
it: Facebook non configurato

source: Folder that contains companies
it: Cartella che contiene aziende

source: Folder that contains demandss
it: Il contenitore di richieste

source: Folder that contains offers
it: Il contenitore di offerte

source: Folder that contains products
it: Cartella che contiene prodotti

source: It is not a proper website URL.
it: L'indirizzo indicato non è un URL corretto

source: Leave your comment for this order.
it: Lascia un commmento per questa prenotazione

source: New
it: Nuovo

source: New demaged
it: Nuovo, ma danneggiato

source: Notification type
it: Tipo di notifica

source: Offer
it: Offerta

source: Offer category
it: Categoria

source: Offer name
it: Nome

source: Offers
it: Offerte

source: Order
it: Prenotazione

source: Order comment
it: Commento alla prenotazione

source: Other
it: Altro

source: Period
it: Periodo

source: Please accept terms of use.
it: Accetta i <a target='_blank' href='/il-progetto/il-regolamento-di-facciamo/il-regolamento-per-le-aziende'>termini di utilizzo e di privacy</a>.

source: Please give us your company CF or P.IVA.
it: Indica il codice fiscale o partita iva dell'azienda

source: Please give us your company address
it: Indica l'indirizzo aziendale

source: Please give us your company cell phone.
it: Indica un numero cellulare aziendale di riferimento. Il formato giusto è +391234567890.

source: Please give us your company city location.
it: Indica la località dell'azienda

source: Please give us your company email address.
it: Indica l'email aziendale di riferimento

source: Please give us your company province location.
it: Indica la provincia

source: Please give us your company website url.
it: Indica il sito web aziendale. Ad esempio: http://www.miosito.it

source: Please provide demand period.
it: Indica il periodo della richiesta

source: Please provide offer period.
it: Indica il periodo dell'offerta

source: Please provide order quantity.
it: Indica la quantità di prodotti

source: Please provide product condition state.
it: Indica le condizioni del prodotto (es. danneggiato, integro, ecc.)

source: Please provide product price.
it: Indica il prezzo per prodotto

source: Please provide product quantity unit.
it: Indica l'unità di misura del prodotto. Ad esempio, se il prodotto è una borsa indica 'pezzo', se si tratta di mele indica 'kg'.

source: Please provide product quantity.
it: Indica la quantità

source: Please provide product shipment conditions.
it: Indica le condizioni di spedizione del prodotto

source: Please provide product waranty conditions.
it: Indica le condizioni di garanzia del prodotto

source: Please select how we should notify your company.
it: Indica come vuoi che sia avvertita la tua azienda

source: Please select your company sectore.
it: Indica il settore di attività dell'azienda

source: Please select your company type.
it: Indica il tipo di azienda

source: Please select your demand category.
it: Seleziona la categoria della richiesta

source: Please select your offer category.
it: Seleziona la categoria dell'offerta

source: Please select your product category.
it: Incida la categoria merceologica del prodotto

source: Price
it: Prezzo

source: Product
it: Prodotto

source: Product category
it: Categoria del prodotto

source: Product condition
it: Condizioni del prodotto

source: Product name
it: Denominazione del prodotto

source: Product that can be bought
it: Prodotto che può essere acquistato

source: Product's order
it: Prenotazione del prodotto

source: Products
it: Prodotti

source: Province
it: Provincia

source: Published on company creation
it: Pubblicato alla creazione dell'azienda

source: Published on product creation
it: Pubblicato alla creazione del prodotto

source: Quantity unit
it: Unità di misura

source: Request
it: Richiedi

source: Retract
it: Ritira

source: Send back
it: Torna indietro

source: Shipment
it: Modalità e tempi di consegna

source: The App ID/API Key you got when creating the app at https://developers.facebook.com/apps
it: La chiave API o l'APP ID che ottieni quando crei l'app in https://developers.facebook.com/apps

source: The App Secret Key you got when creating the app at https://developers.facebook.com/apps
it: La parola segreta che ottieni quando crei l'app in https://developers.facebook.com/apps

source: Used
it: Usato

source: Used dameged
it: Usato, ma danneggiato

source: Waranty
it: Garanzia

source: Warning
it: Attenzione

source: You must accept the Terms of Use.
it: Devi accettare i termini d'uso

source: Your order has been registered!
it: La tua prenotazione è stata registrata. Grazie!

source: both
it: entrambi

source: help_accept
it: Spunta questo riquadro per indicare che hai trovato, letto e accettato i <a target='_blank' href='/il-progetto/il-regolamento-di-facciamo/il-regolamento-per-gli-iscritti'>termini di utilizzo</a> di questo servizio.

source: help_cellphone
it: Lasciaci il tuo numero di cellulare così che ti si possa raggiungere. Il formato giusto è +391234567890

source: help_ragione_sociale
it: Indica la Ragione sociale esatta della tua azienda

source: help_remember_my_name
it: Spunta questo riquadro per fare in modo che il tuo nome sia automaticamente riconosciuto al prossimo accesso

source: label_accept
it: Accetta i termini d'utilizzo

source: label_cellphone
it: Numero di cellulare

source: label_log_in
it: Accedi

source: label_login_name
it: Nome utente

source: label_password
it: Password

source: label_ragione_sociale
it: Ragione sociale

source: label_register
it: Registrati

source: label_remember_my_name
it: Ricorda il mio nome

source: register_button
it: Registrati

source: restartER company
it: Azienda

source: rpx_assign_legend
it: Accedi

source: rpx_login_descr
it: Ti sei già registrato a ${rpx_portal_title} e ora vuoi assegnare il tuo profilo ${rpx_provider} a questo utente.

source: rpx_login_header
it: Accedi con online id

source: rpx_login_legend
it: Accesso RPX

source: rpx_not_configured_warning
it: RPX non è configurato. Vai a "RPX Settings" in "Site Setup" per sistemarlo.

source: rpx_register_descr
it: I dati preinseriti dal tuo profilo online sono solo un suggerimento.

source: rpx_register_heading
it: Registra il tuo profilo ${rpx_provider}

source: rpx_register_legend
it: Registrati con RPX
